Repository: alture/radio-app
Catalog: Radio/*.lproj/Localizable.strings
Languages: bn_bd, es, ru, vi

# 5 секунд
source: 5 seconds
bn_bd: 5 সেকেন্ড
es: 5 segundos
ru: 5 sekunden
vi: 5 giây

# 10 секунд
source: 10 seconds
bn_bd: 10 সেকেন্ড
es: 10 segundos
ru: 10 sekunden
vi: 10 giây

# 60 секунд
source: 60 seconds
bn_bd: 60 সেকেন্ড
es: 60 segundos
ru: 60 sekunden
vi: 60 giây

# АВТО
source: AUTO
bn_bd: স্বয়ংক্রিয়
vi: Tự động

# Библиотека
source: Library
bn_bd: লাইব্রেরী
es: La biblioteca
ru: Die bibliothek
vi: Thư viện

# Возможно выбрать максимум 5!
source: It is possible to choose a maximum of 5!
bn_bd: আপনি সর্বোচ্চ 5 চয়ন করতে পারেন
es: ¡Puede elegir un máximo de 5!
ru: Sie können maximal 5 wählen!
vi: Có thể chọn tối đa là 5!

# Все жанры
source: All genres
bn_bd: সব ঘরানার
es: Todos los géneros
ru: Alle genres
vi: Tất cả các thể loại

# Все страны
source: All countries
bn_bd: সমস্ত দেশ
es: Todos los países
ru: Alle länder
vi: Tất cả các quốc gia

# Выбора размера буфера
source: Select buffer size
bn_bd: বাফার আকার নির্বাচন
es: Seleccionar el tamaño del búfer
ru: Die auswahl der größe des puffers
vi: Chọn kích thước của bộ đệm

# Готово
source: Done
bn_bd: সম্পন্ন
es: Es preparado
ru: Es ist fertig
vi: Sẵn sàng

# Добавить в Мои станции
source: Add to my stations
bn_bd: আমার স্টেশনে যোগ করুন
es: Agregar a mis estaciones
ru: Zu meinen stationen hinzufügen
vi: Thêm vào Trạm của Tôi

# Добавить изображение
source: Add image
bn_bd: ছবি যোগ করো
es: Agregar imágenes
ru: Die darstellung zu ergänzen
vi: Thêm vào Trạm của Tôi

# Добавить станцию
source: Add station
bn_bd: একটি স্টেশন যোগ করুন
es: Agregar estación
ru: Die station zu ergänzen
vi: Thêm trạm

# Добавлено в изрбанное
source: Added to favorites
bn_bd: ফেভারিটে যোগ করা হয়েছে
es: Añadir a Favoritos
ru: Zu favoriten hinzufügen
vi: Đã thêm vào ưa chuộng

# Добавлено в Мои станции
source: Added to my stations
bn_bd: আমার স্টেশনে যোগ করা হয়েছে
es: Añadido a mis estaciones
ru: Zu meinen stationen hinzugefügt
vi: Đã thêm vào Trạm của Tôi

# Жанр
source: Genre
bn_bd: শ্রেণী
es: El género
ru: Das genre
vi: Loại

# Звук
source: Sound
bn_bd: ধ্বনি
es: El sonido
ru: Der klang
vi: Âm thanh

# Избранное
source: Favorite
bn_bd: পছন্দসই
es: Los favoritos
ru: Die Favoriten
vi: Yêu thích

# Интерфейс
source: Interface
bn_bd: ইন্টারফেস
es: La interfaz
ru: Die schnittstelle
vi: Giao diện

# Мои станции
source: My Stations
bn_bd: আমার স্টেশন
es: Mis Estaciones
vi: Trạm của tôi

# Название
source: Name
bn_bd: নাম
es: El nombre
ru: Der name
vi: Tên

# Настройки
source: Settings
bn_bd: সেটিংস
es: Configuraciones
ru: Einstellungen
vi: Cài đặt

# Не воспроизводится
source: Not played
bn_bd: বাজানো হয়নি
es: No se reproduce
ru: Wird nicht wiedergegeben
vi: Không được phát

# Не удается воспроизвести поток
source: Unable to play stream
bn_bd: স্ট্রীম খেলতে ব্যর্থ
es: No se puede reproducir el flujo
ru: Der stream kann nicht wiedergegeben werden
vi: Không thể để chơi suối

# Ночная тема
source: Dark Mode
bn_bd: রাতের থিম
es: Modo Nocturno
vi: Chủ đề đêm

# О приложений
source: About application
bn_bd: অ্যাপ্লিকেশন সম্পর্কে
es: Acerca de la aplicación
ru: Über die app
vi: Giới thiệu về Ứng dụng

# Обратная связь
source: Feedback
bn_bd: প্রতিক্রিয়া
es: La realimentación
ru: Die rückkopplung
vi: Nối kết ngược

# Отзыв был отправлен!
source: Feedback has been sent!
bn_bd: পর্যালোচনা পাঠানো হয়েছিল!
es: ¡La reseña fue enviada!
ru: Die abberufung war abgesandt!
vi: Đánh giá đã được gửi đi!

# Отмена
source: Cancel
bn_bd: বাতিল করা হয়েছে
es: La anulación
ru: Die aufhebung
vi: Hủy bỏ

# Оценить
source: Rate App
bn_bd: মূল্যায়ন করুন
es: Estimar
ru: Zu bewerten
vi: Đánh giá

# Поддержка
source: Support
bn_bd: সাপোর্
es: El soporte
vi: Hỗ trợ

# Поделится
source: Share
bn_bd: অংশীদারি
es: Repartir
ru: Mitteilen
vi: Chia sẻ

# Поиск
source: Search
bn_bd: অনুসন্ধান
es: Buscar
vi: Tìm

# Размер буфера
source: Buffer size
bn_bd: বাফার ফাইলের আকার
es: Tamaño del búfer
ru: Die größe des puffers
vi: Kích thước của bộ đệm

# Список моих станции пуст
source: My station list is empty
bn_bd: আমার স্টেশন তালিকা খালি
es: La lista de mi estación está vacía
ru: Die liste meiner stationen ist leer
vi: Danh sách trạm của tôi trống

# Станции
source: Stations
bn_bd: স্টেশন
es: Las estaciones
ru: Die stationen
vi: Trạm

# Станция
source: Station
bn_bd: স্টেশন
es: La estación
ru: Die station
vi: Trạm

# Станция появится после модераций
source: The station will appear after moderation
bn_bd: স্টেশন সংযম পরে প্রদর্শিত হবে
es: La estación aparecerá después de la moderación
ru: Die station wird nach der moderation angezeigt
vi: Các trạm sẽ xuất hiện sau khi kiểm duyệt

# Станция с таким потоком существует
source: A station with such a stream exists
bn_bd: এই প্রবাহ সঙ্গে একটি স্টেশন নেই
es: La estación con tal flujo existe
ru: Eine station mit diesem stream existiert
vi: Một trạm với một dòng như vậy tồn tại

# Страна
source: Country
bn_bd: দেশ
es: El país
ru: Land
vi: Một quốc gia

# Убрать из Моих станции
source: Remove from my stations
bn_bd: আমার স্টেশন থেকে সরিয়ে ফেলুন
es: Eliminar de mis estaciones
ru: Aus meinen stationen entfernen
vi: Bỏ từ trạm

# Фильтр
source: Filter
bn_bd: ফিল্টার
es: El filtro
ru: Der filter
vi: Bộ lọc

# Cтанции
source: Station
bn_bd: স্টেশন
es: Estaciónes
vi: Trạm

# Cтанции еще нет, но мы работаем над этим
source: There is no station yet, but we are working on it
bn_bd: স্টেশন এখনো এখানে না, কিন্তু আমরা এটা নিয়ে কাজ করছি
es: Aún no hay estación, pero estamos trabajando en ello
ru: Noch keine station, aber wir arbeiten daran
vi: Vẫn chưa có trạm, nhưng chúng tôi đang nghiên cứu.

source: Ok
bn_bd: ঠিক আছে
